{
    "id_1": {
        "_id": 1,
        "picture": "https://www.360mag.bg/wp-content/uploads/2016/07/1200px-HijaMazalat1-1.jpg",
        "title": "Хижа Мазалат",
        "description": "Старопланинската хижа се намира\n на 1521м. надморска височина в местността Мандрището.",
        "content": "Историята на старопланинската хижа Мазалат започва в далечната 1899 г. и до днес пази завета на Алеко Опознай родината, за да я обикнеш.\nВ края на ХIХ в. група севлиевци изкачват вр. Юмрумчал, а няколко години по-късно в града се ражда и първото туристическо дружество, от което излиза и инициативата за построяването на хижа в района на Севлиево.\nПрез лятото на 1933 г. местните планинари група обхождат Средна Стара планина, и избират място за строеж на хижата в местността Мандрищито на 1450 м н.в., на 15 минути от извора на р. Изборица (начало на р. Росица).\nОказва се обаче, че през зимата мястото е опасно и неподходящо за целта, затова се взема решение хижата да се построи на мястото, където се намира и до днес – на самото било на планината, сред красивата планинска панорама на Мазалат (Злия зъб), където цъфти еделвайс.\nДнес хижа Мазалат представлява масивна двуетажна сграда с капацитет от 64 легла с вътрешни умивални и външни санитарни възли.\nСградата е водоснабдена, електрифицирана от агрегат, отоплението е с печки на твърдо гориво. Разполага с туристическа кухня и столова.\nВ района има две дървени бунгала с общ капацитет 30 места с външни санитарни възли и умивални.\n",
        "author": "Диана Петрова",
        "createdOn": "2016-07-01"
    },
    "id_2": {
        "_id": 2,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/BUNTOVNA_GB_8.jpg",
        "title": "Хижа Бутновна",
        "description": "Разположена сред стари Букови гори в сърцето на Средна Гора\n намира се на 1180м. надморска височина.",
        "content": "Разположена сред стари букови гори в сърцето на Средна гора, хижа Бунтовна се намира на 1180 м надморска височина.\n В близост са Стрелча, Панагюрище, Клисура и Копривщица – центроветe на Априлското въстание.\nВ местността се намират останките на средновековните български укрепления Калето, Кулата и Канарата.\nСъвсем близо е пътят, по който са минавали търговските кервани от Копривщица. По него са бягали, за да се спасят, участниците в Априлското въстание през 1876 г.\nВ района има множество екопътеки и планински маршрути. Могат да се практикуват най-различни спортове като трекинг, планинско колоездене, скално катерене и спортен риболов.\nПри поискване и срещу допълнително заплащане на място се организира и конна езда.\nТам може да посетите историческия музей, термалните басейни в близост до хижата, водопада Канарата, Тракийската гробница в Старосел, партизанската землянка и връх Вълк, който се намира на 1200 м надморска височина.\nХижата разполага с 68 легла за настаняване, разпределени в стаи по 2 или 4 човека. Всички те са със самостоятелен санитарен възел, оборудван с душ и тоалетни принадлежности.\nГоляма част от стаите разполагат със собствена тераса, откриваща панорамна гледка към Тракийската низина и Родопите.\n",
        "author": "Даниела Манева",
        "createdOn": "2023-04-10"
    },
    "id_3": {
        "_id": 3,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/PLEVEN-FB-1.jpg",
        "title": "Хижа Плевен",
        "description": "Намира се в Средна Стара Планина\n в северното подножие на връх Ботев.",
        "content": "Състои се от две постройки – малка и голяма хижа, като общият капацитет на легловата база е 180 места.\nОсновната сграда е масивна четириетажна постройка с капацитет 120 места с етажни санитарни възли и бани.\nЧаст от стаите са с мивки. Сградата е водоснабдена и електрифицирана, с централно отопление. Разполага с ресторант и лавка.\nВтората сграда е масивна триетажна постройка с капацитет 60 места с етажни санитарни възли и мивка във всяка стая. Сградата е водоснабдена и електрифицирана, с централно отопление.\nНа разположение на туристите са туристическа столова, ресторант, бар, библиотека, читалня, карти за ориентиране, спортна площадка, ски писти, ски влекове.\nПочти целият комплекс е реновиран. Той е идеално място както за летен, така и за зимен туризъм.\nМестността съчетава едни от най-красивите природни дадености на Балкана.\nТя е ключов изходен пункт за връх Ботев, пещера Водните дупки, а така също и за множество планински дестинации, подходящи за кратки разходки или по-продължителни походи.",
        "author": "Даниела Манева",
        "createdOn": "2023-04-24"
    },
    "id_4": {
        "_id": 4,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/MALYOVITSA-1-FB.jpg",
        "title": "Хижа Мальовица",
        "description": "Намира се в Северозападна Рила, в долината на река Мальовица\n разположена на 1960м. надморска височина.",
        "content": "Хижата е пункт от маршрута Е-4. В близост има ски-писта със ски-влек. Районът предлага добри възможности за алпинизъм.\nКомплексът има 125 места в 2 масивни сгради и 7 бунгала. Старата сграда е двуетажна, с общо 34 места в две стаи, външни тоалетни.\nНовата сграда също е двуетажна, с 18 стаи, вътрешни тоалетни и бани на етажите, общо 77 места.\nБунгалата са двуместни без тоалетни. Отоплението е локално, има ресторант и бюфет.",
        "author": "Даниела Манева",
        "createdOn": "2023-04-21"
    },
    "id_5": {
        "_id": 5,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/YAVOROV-mARIA-dAMYANOVA.jpg",
        "title": "Хижа Яворов",
        "description": "Намира се в Северен Пирин, местност Поляните,\n на левия бряг на р. Разложки Суходол, на 1718м. надморска височина.",
        "content": "Комплексът се състои от две сгради – нова и стара хижа. Новата хижа е с капацитет от 70 места, в стаи със самостоятелни и етажни санитарни възли и бани, локално отопление, ресторант, бюфет, туристическа столова.\nРазполага с интернет, площадка за инвалиди. Осигурява се и превоз за багаж на туристите.\nХижа Яворов – стара – капацитет 21 места, общи вътрешни санитарни възли и бани. Има собствена туристическа лятна столова и кухня.\nПрез летните месеци може да седнете отвън на широката тераса, от която се открива красива гледка към скалния феномен Стъпалата (Събиците).\nИзходен пункт: Разлог – 16 км по асфалтово шосе и почвен път (4 ч.). Най-лесно е ако тръгнете от местността Бетоловото, разположена югозападно от град Разлог.\nОт пътя Симитли – Банско има разклон с табела, означаваща завоя за Бетоловото. Маркираната с жълта маркировка пътека за хижата започва при информационните табели на НП “Пирин”, вляво от шосето след входа на „Пирин голф”.\nМаршрутът е добре маркиран, няма опасност от изгубване и макар на места изкачването да е стръмно, преходът не е труден. Разстоянието се изминава за малко повече от час.",
        "author": "Даниела Манева",
        "createdOn": "2023-04-20"
    },
    "id_6": {
        "_id": 6,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/AMBARICA-FB-3.jpg",
        "title": "Хижа Амбарица",
        "description": "Намира се в Троянския Балкан, дял Средна Стара Планина,\n легендарно място, където е кръстосвал Крали Марко, на 1503м. надморска височина.",
        "content": "Старата хижа е открита през 1936 г. Новата е построена само за шест месеца в годините 1958-1959 г. и тя посреща туристите днес.\nХижа Амбарица се намира в един от най-големите масиви на диви боровинки в централна Стара планина и е домакин на Фестивал на боровинките.\nВпрочем за закуска целогодишно хижата предлага вече прочутите амбаришки мекици с боровинково сладко.\nАмбарица е високопланинска хижа, до която няма път. Намира се в Стара планина, местност Дълги дял.\nПодходът е откъм село Стойновското по туристическа пътека.\nСъстои се от две двуетажни сгради – стара (построена 1935 – 1936 г) и нова (построена 1953 – 1960 г).\nКъм момента старата сграда е необитаема. Капацитетът на хижата е 58 места в стаи с по 4, 8 и 12 легла. Санитарни възли: вътрешни - общи. Хижата посреща гости целогодишно.",
        "author": "Даниела Манева",
        "createdOn": "2023-04-11"
    },
    "id_7": {
        "_id": 7,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/eho-vasil-stoev2.jpg",
        "title": "Хижа Ехо",
        "description": "Намира се в Стара Планина на седловината Железни Врата,\n между върховете Кавладан и Юмрука.",
        "content": "Хижа Ехо е на главното старопланинското било, между два резервата – Царичина и Козя стена.\nСградата е водоснабдена, електрифицирана от агрегат и слънчеви панели, отоплението е с печки на твърдо гориво.\nПредставлява масивна двуетажна сграда с обновена фасада с капацитет 50 места в стаи с 4, 6, 8 и повече легла, част от които със самостоятелни санитарни възли.\nРазполага с туристическа кухня, столова, барче и битова дневна зала за обучения и семинари. Хижата работи целогодишно.",
        "author": "Даниела Манева",
        "createdOn": "2023-04-11"
    },
    "id_8": {
        "_id": 8,
        "picture": "https://planinka.bg/wp-content/uploads/2022/07/DSCF2878-1024x682.webp",
        "title": "Хижа Козя Стена",
        "description": "Намира се в Средна Стара, в Троянския дял на,\n Национален парк Централен Балкан, на 1562м. надморска височина.",
        "content": "На самото било на Стара планина, хижата е заобиколена от девствена природа и предлага гледки, спиращи дъха.\nСградата е с капацитет 100 места в два апартамента и в стаи с 2-8 легла, етажни санитарни възли и бани, собствено ел. захранване, отопление с печки на твърдо гориво, туристическа столова и кухня, бюфет, павилион, зала с аудио и видеотехника.\nПоради размерите си, конструкцията и разположението си през есенните, зимните и пролетните месеци хижата е доста студена, а през лятото водата трябва да се пести, защото изворът лесно пресъхва при горещини.\nДо хижата няма път, може да се стигне до нея само пеша.Хижата е пункт от Е-3.",
        "author": "Диана Петрова",
        "createdOn": "2023-04-04"
    },
    "id_9": {
        "_id": 9,
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/MOMCHIL-YUNAK-FB-1.jpg",
        "title": "Хижа Момчил Юнак",
        "description": "Намира се в Преспанския дял на Западни Родопи,\n Разположена на 1680м. надморска височина.",
        "content": "Основната сграда е построена през 1940 г. Комплексът се състои от една двуетажна сграда с 20 легла – хижата е водоснабдена и електрифицирана, с вътрешни санитарни възли.\nОтоплява се с твърдо гориво и с ток. В комплекса има и 4 дървени бунгала с  по 8 легла с вътрешни санитарни възли и бани.\nИма място за паркинг. Разполага с туристическа кухня и столова.\nПрез зимата хижата е много подходящ изходен пункт за редица зимни забавления. Съвсем близо е спортен център Картола, където можете да покарате ски/сноуборд с влек.\nВ зоната е изграденa и красива дървена къща Еко Рай Картола, която е уникален център за ски и сноуборд обучение на деца още от 3 годишна възраст.\nЗа хората, които не обичат големите зимни курорти, а предпочитат алтернативни форми на туризъм, подобни туристически зони в Родопите предлагат много: магически гледки, чудесни и безопасни възможности за зимни разходки, ски/сноуборд преходи, трекинг, снегоходки, конна езда и детски шейни.",
        "author": "Даниела Манева",
        "createdOn": "2023-04-21"
    },
    "42ad56f0-db9e-4dcd-93c1-b6b540b04da9": {
        "title": "Хижа Малка Юрта",
        "picture": "https://www.360mag.bg/wp-content/uploads/2023/04/MALKA-YURTA-FB.jpg",
        "description": "Хижа „Малка юрта“ се намира на 1521 м. надморска височина в Рила – на един хвърлей място от хижа „Пионерска“ и на 400 метра от първа станция на лифта за Рилски езера.",
        "content": "Разполага с леглова база от 24 места, разпределени в 5 стаи с по 4 и 5 легла, ръчно изработени от масивна дървесина.\nСтоловата е с капацитет 40 души. Има две зали с уютна атмосфера, за която гарантират камината на дърва и автентичната печка на твърдо гориво, на която къкрят минимум три вида чай, гъби с ориз и нещо с картофи.",
        "_id": "42ad56f0-db9e-4dcd-93c1-b6b540b04da9"
    }
}